
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "แสดงข้อมูลทางเทคนิคของการโทร";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "พอร์ตการเชื่อมต่อขาเข้า:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "เปลี่ยนการตั้งค่าพร็อกซี";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "เปลี่ยน…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "การตั้งค่าพร็อกซี:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "อนุญาตให้ Microsoft เก็บข้อมูลในนามของฉันเพื่อให้ปรับปรุงการบริการดีขึ้น";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "ช่วยปรับปรุง Skype ตลอดจนผลิตภัณฑ์และบริการอื่นๆ ของ Microsoft ด้วยการส่งรายงานเกี่ยวกับประสิทธิภาพการทำงานของ Skype และรายงานข้อผิดพลาดถึงเราโดยอัตโนมัติ สิ่งนี้อาจประกอบด้วยรายละเอียด ID บัญชีผู้ใช้ Skype และ/หรือ Microsoft แต่เราจะไม่ใช้รายงานเพื่อระบุหรือติดต่อถึงคุณ \n<a href=\"skype:?go#privacy\">เรียนรู้เพิ่มเติม</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "เมื่อคุณกำลังอยู่ในสายกับผู้ที่ไม่ได้อยู่ในรายชื่อผู้ติดต่อ เราจะซ่อนไอพีแอดเดรสของคุณไว้ ซึ่งอาจทำให้เวลาในการตั้งค่าการโทรของคุณล่าช้าออกไป";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "อนุญาตการเชื่อมต่อโดยตรงไปยังผู้ติดต่อของฉันเท่านั้น";
